[
  {
    "id": 0,
    "type": "work",
    "name": "De baden in Oostende",
    "artist": "James Ensor",
    "imageUrl": "http://jamesensor.vlaamsekunstcollectie.be/sites/default/files/imagecache/sabammax/fotos/kunstwerken/27662_ca_object_representations_media_664_large_8.jpg",
    "text": [
      {
        "starttime": 0,
        "textItem": "Om de tour te starten kijken we eerst naar dit werk van mij. Ik heb deze ets gemaakt in Oostende."
      },
      {
        "starttime": 3000,
        "textItem": "Links zie je een aantal badkoetsen, deze werden toen verhuurd zodat mensen zich erin konden omkleden. Nadat een koetsier het paard voor de koets had gespannen, reed hij de wagen het water in en wanneer men daar goed en wel was aangekomen en de trap was uitgezet, sloeg de koetsier met zijn zweep op het dak, ten teken dat de gasten het voertuig konden verlaten."
      },
      {
        "starttime": 5000,
        "textItem": "Dan zag men de belachelijke en wanstaltige schepsels zich in hun gestreepte badpakken het water in begeven."
      },
      {
        "starttime": 6000,
        "textItem": "Voor veel autochtonen en bezoekers van Oostende was dit een amusant schouwspel. Ik had een andere kijk op het gebeuren. Mijn vriend, de literator André de Ridder schrijft hoe ik honderden van deze de zee beledigende indringers met hun gebreken en potsierlijkheden tot een dolle narrendans in het water verenig."
      }
    ]
  },
  {
    "id": 1,
    "type": "walk",
    "name": "Ga naar Perspectief II",
    "artist": "René Magritte",
    "imageUrl": "/assets/img/kaart.png",
    "text": [
        {
          "starttime": 0,
          "textItem": "Het volgende werk is Perspectief II van Magritte volg het kaartje om er te geraken"
        }
    ]
  },
  {
    "id": 2,
    "type": "work",
    "name": "Perspectief II. Het balkon van Manet",
    "artist": "René Magritte",
    "imageUrl": "https://files-mskgent-be.imgix.net/www.mskgent.be/production/1961-A%20kopie.jpg?auto=format&fit=max&h=1228&ixlib=php-1.1.0&q=90&w=1274&s=221849c94223c463d012c75b375d3888",
    "text": [
        {
          "starttime": 0,
          "textItem": "René Magritte was een van de belangrijkste vertegenwoordigers van het surrealisme in België. Zijn werk is verontrustend, ironisch en tegelijk poëtisch, maar zelden brutaal confronterend."
        },
        {
          "starttime": 2000,
          "textItem": "In de meeste van zijn werken neemt hij een loopje met de werkelijkheid. Ook in Het balkon is het uitgangspunt niet de werkelijkheid maar een schilderij van Manet, Le Balcon. Het schilderij van Magritte hoort thuis in een reeks schilderijen met als titel Perspective."
        },
        {
          "starttime": 4500,
          "textItem": "In de reeks hernam hij telkens een reeds bestaande compositie, van Edouard Manet, Jacques Louis David of François Gérard. In die composities verving hij de figuren door doodskisten."
        }
    ]
  },
  {
    "id": 3,
    "type": "walk",
    "name": "Ga naar Met de vogelen",
    "artist": "Prosper De Troyer",
    "imageUrl": "/assets/img/kaart.png",
    "text": [
        {
          "starttime": 0,
          "textItem": "Ga naar Met de vogelen van De Troyer, volg het kaartje om er te geraken"
        }
    ]
  },
  {
    "id": 4,
    "type": "work",
    "name": "Met de vogelen",
    "artist": "Prosper De Troyer",
    "imageUrl": "https://files-mskgent-be.imgix.net/www.mskgent.be/production/1969-AP%20kopie.jpg?auto=format&fit=max&h=1228&ixlib=php-1.1.0&q=90&w=1274&s=58ab448657ed2c8b2223230ffd09dae3",
    "text": [
        {
          "starttime": 0,
          "textItem": "Prosper De Troyer stond vóór de Eerste Wereldoorlog sterk onder invloed van Rik Wouters en het Brabantse fauvisme. Tijdens de oorlog sloot hij zich aan bij het Antwerpse modernisme dat in de kring rond Paul Van Ostaijen ophef maakte. Het futurisme leidde hem, zoals zijn vrienden Paul Joostens, Jos Léonard en Jozef Peeters, naar de abstracte kunst. Ook die weg zou De Troyer al snel verlaten voor een verhalend en naïef aandoend expressionisme, dat stilistisch meer aansluiting vindt bij de toenmalige Duitse en Nederlandse Nieuwe Zakelijkheid dan bij het werk van Permeke of De Smet. Met de vogelen uit 1928 is daarvan een goed voorbeeld. In een sterk vereenvoudigde en monumentale vormentaal vertelt De Troyer hier een simpel verhaal van verbondenheid tussen mens en natuur, een thema dat in die periode herhaaldelijk in zijn werk terugkeert."
        }
    ]
  },
  {
    "id": 5,
    "type": "walk",
    "name": "Ga naar De spanjaard in Parijs",
    "artist": "Henri Evenepoel",
    "imageUrl": "/assets/img/kaart.png",
    "text": [
      {
        "starttime": 0,
        "textItem": "Ga naar De Spanjaard in Parijs van Evenepoel"
      }
    ]
  },
  {
    "id": 6,
    "type": "work",
    "name": "De Spanjaard in Parijs ",
    "artist": "Henri Evenepoel",
    "imageUrl": "https://files-mskgent-be.imgix.net/www.mskgent.be/production/1898-I%20kopie.jpg?auto=format&fit=max&h=1228&ixlib=php-1.1.0&q=90&w=1274&s=2126eb59a2153c889746b0545a85a63c",
    "text": [
        {
          "starttime": 0,
          "textItem": "Na een opleiding aan de Brusselse academie trok Henri Evenepoel in 1892 naar Parijs. Zoals vele andere kunstenaars was hij geboeid door de ontwikkelingen in de Franse kunst. Zijn meest voldragen werken ontstonden in de volgende jaren, zoals dit portret van zijn vriend, de Spaanse schilder Francisco Iturrino. De monumentale, sombere figuur, gehuld in een wijde cape, is op natuurlijke grootte voorgesteld op de Place Blanche. Het bovenste gedeelte van zijn lichaam tekent zich af tegen een geanimeerde achtergrond, waarin de Moulin Rouge in fel rood de aandacht trekt. De kleurenharmonie, de vastberaden stijl, de soberheid en de gedurfde mise-en-scène, die de figuur afscheidt van de massa, verlenen aan de voorgestelde man een grootse voornaamheid. In het atelier genomen foto’s bewijzen dat de figuur eerder werd geschilderd dan de achtergrond. Dit schilderij is het enige dat Evenepoel tijdens zijn leven aan een museum verkocht heeft. Het werd verworven ter gelegenheid van het Gentse Salon van 1899."
        }
    ]
  }
]
